/*
 *  Localizable.strings
 *  Admin Utility
 */

/* General */
"AirPortUtility"= "AirPort-værktøj";
"AdminUtility"	= "AirPort-værktøj";
"AboutAirPortUtility" = "Omkring %@";
"HideAirPortUtility" = "Skjul %@";
"QuitAirPortUtility" = "Slut %@";

/* Button Titles */
"OK"			= "OK";
"Cancel"		= "Annuller";
"ConfirmUpload"	= "Overfør";
"GoBack"		= "Tilbage";
"Continue"		= "Fortsæt";
"Close"			= "Luk";
"DontClose"		= "Luk ikke";
"Done"			= "OK";
"Switch"		= "Skift";
"DontSwitch"	= "Skift ikke";
"Yes"			= "Ja";
"No"			= "Nej";
"DontSave"		= "Arkiver ikke";
"Save"			= "Arkiver";
"Revert"		= "Tilbagestil";
"Update"		= "Opdater";
"DontUpdate"	= "Opdater ikke";
"Optional"		= "(valgfri)";
"OtherDotDotDot" = "Anden…";
"MoreInfo"		= "Flere oplysninger…";
"Download"		= "Hent";
"Remove"		= "Fjern";
"DontRemove"	= "Fjern ikke";
"Edit"			= "Rediger";
"EditEllipsis"	= "Rediger…";
"Resume"		= "Genoptag";


/* Keychain information */
"keychainBaseStationDescription" = "Adgangskode til AirPort-base";
"keychainBaseStationType" = "AirPort-base";
"keychainNetworkDescription" = "Adgangskode til AirPort-netværk";
"keychainAirDiskDescription" = "Adgangskode til AirPort-disk";
"keychainNetworkType" = "AirPort-netværk";
"keychainSpeakerDescription" = "programadgangskode";
"keychainSpeakerType" = "Ekstern højttaler";

/* Password sheet and keychain strings */
"OtherPrompt" = "Skriv adressen og adgangskoden:";
"PasswordPrompt" = "Skriv adgangskoden til den valgte trådløse AirPort-enhed:";
"SaveSecuritySettings" = "Krypter adgangskoder for at øge sikkerheden";
"SaveSecuritySettingsDescription" = "Du skal skrive adgangskoden til %@, hvis du vil se eller importere disse adgangskoder senere.";
"PasswordPromptDoc" = "Skriv en adgangskode til dette indstillingsarkiv for at se alle indstillinger og adgangskoder. Hvis du vil se alle indstillinger undtagen adgangskoder, skal du klikke på Fortsæt uden at skrive en adgangskode.";
"SaveSecuritySettingsNotEncrypted" = "Adgangskoder krypteres ikke og arkiveres på en mindre sikker måde.";
"RememberPassword" = "Gem denne adgangskode i min nøglering";
"KeychainRemoveAreYouSure" = "Er du sikker på, at du vil fjerne denne adgangskode fra nøgleringen?";
"KeychainRemoveExplain" = "Hvis du fjerner denne adgangskode fra nøgleringen, bliver du bedt om at skrive den hver gang.";

/* AOL Login script -- probably no need to localize */
"AOL"			= "AOL";

/* Help book name */
"AirPortHelp"	= "Hjælp til AirPort-værktøj";
"AirPortServiceAndSupport" = "AirPort-service og -support";
"AirPortServiceAndSupportURL" = "http://www.apple.com/dk/support/airport/";

/* Open/Save panel button titles */
"Open"			= "Åbn";
"Export"		= "Eksporter";
"Import"		= "Importer";

/* Discovery Window toolbar items and tool tips*/
"Other"			= "Anden";
"OtherTip"		= "Konfigurer en anden trådløs AirPort-enhed";
"Rescan"		= "Søg igen";
"RescanTip"		= "Søg efter trådløse AirPort-enheder igen";
"Configure"		= "Konfigurer";
"ConfigureTip"	= "Konfigurer den valgte trådløse AirPort-enhed";

/* Software Update */
"SoftwareUpdateNewer" = "Der findes en nyere version (%@) af AirPort-værktøj.";
"SoftwareUpdateExplain" = "Klik på Opdater… for at slutte AirPort-værktøj og hente den nye software.";
"SoftwareUpdateTitle" = "AirPort-softwareopdatering";
"SoftwareUpdateButton" = "Opdater…";
"SUFirmwarePrompt" = "Der er ny firmware.";
"SUFirmwareExplain" = "Hent firmwaren for at opdatere den trådløse AirPort-enhed.";
"SUFirmwareExplainDetails" = "Vælg den firmware, du vil hente. Når du har hentet firmwaren, kan du opdatere dine trådløse AirPort-enheder.";
"SUChoosePrompt" = "Der er ny firmware til %d trådløse AirPort-enheder.";
"SUChooseExplain" = "Klik på Opdater for at starte.";
"SUChooseExplainDetails" = "Vælg de trådløse AirPort-enheder, du vil opdatere, og klik på Opdater for at installere den nye firmware.";
"SUOneUpdatePrompt" = "Der findes ny firmware (%1$@) til den trådløse AirPort-enhed “%2$@”.";
"SUOneUpdateExplain" = "Klik på Opdater for at starte.";
"SoftwareUpdateEverythingUpToDate" = "Der er ingen tilgængelige opdateringer til AirPort-værktøj eller nogen af dine trådløse AirPort-enheder lige nu.";
"SoftwareUpdateAUIsUpToDate" = "Denne version af AirPort-værktøj (%@) er den aktuelle version.";
"SoftwareUpdateFWIsUpToDate" = "Denne version af firmware til den trådløse AirPort-enhed (%@) er den aktuelle version.";
"SoftwareUpdateBadFirmware" = "Det valgte firmwarearkiv er ikke kompatibelt med denne trådløse AirPort-enhed.";
"SoftwareUpdateDownloadError" = "Der skete en fejl under overførsel af firmware.";
"SoftwareUpdateShowDetails" = "Vis info";
"SoftwareUpdateHideDetails" = "Skjul info";
"SoftwareUpdateDirty" = "Hvis du opdaterer denne trådløse AirPort-enhed, mister du de ændringer, der ikke er arkiveret.";
"SUSkip" = "Spring over";
"SUPasswordPrompt" = "Skriv adgangskoden til “%@”:";
"SUVersion" = "Firmware-version";
"SUDownloadProgressPrompt" = "Henter %1$d af %2$d firmwareopdateringer";
"SUUpdateProgressPrompt" = "Opdaterer %1$d af %2$d trådløse AirPort-enheder";
"SUUpdateProgressMessage" = "Opdaterer “%1$@”-firmware til %2$@…";
"SUWaitingRestartMessage" = "Venter på, at “%@” skal starte igen…";
"SUAutoCheckConfirm" = "AirPort-værktøj åbner, hvis der er en opdatering til den trådløse AirPort-enhed, eller hvis en trådløs AirPort-enhed rapporterer et problem.";
"SUAutoCheckExplain" = "Du kan ændre disse indstillinger i indstillinger til AirPort-værktøj.";
"SUAutoCheckCheckbox" = "Søg efter opdateringer, når AirPort-værktøj starter";
"SUServerFailure" = "Der opstod en fejl under oprettelse af forbindelse til opdateringsserveren. Kontroller netværksindstillingerne, og prøv igen.";
"SUInternalServerLabel" = "Intern server:";
"SUBackgroundCheckbox" = "Søg efter opdateringer:";
"SUHourly" = "1 gang i timen";
"SUDaily" = "Dagligt";
"SUWeekly" = "Ugentligt";
"SUMonthly" = "Månedligt";
"SUBackgroundDownloadCheckbox" = "Hent automatisk firmwareopdateringer";
"SUBackgroundDownloadExplain" = "AirPort-værktøj starter, når opdateringerne er klar til at blive installeret.";

/* Discovery Window */
"IP4Address" = "IPv4-adresse";
"IP6Address" = "IPv6-adresse";
"Interface" = "Grænseflade";
"AirPortDesc" = "AirPort (%@)";
"EthernetDesc" = "Ethernet (%@)";

/* Document Toolbar Items and Tabs */
"Restart"				= "Start igen";
"HardReset"				= "Gendan standardindstillinger…";
"Upload"				= "Overfør";
"Default"				= "Standard";
"EquivPW"				= "Adgangskode";
"Summary"				= "Resume";
"SummaryTip"			= "Vis indstillinger til denne trådløse AirPort-enhed og det trådløse netværk";
"AirPort"				= "AirPort";
"AirPortTip"			= "Vælg indstillinger til det trådløse netværk";
"AirPort.Summary"		= "Resume";
"AirPort.Summary.Version" = "Version";
"AirPort.BaseStation"	= "AirPort-base";
"AirPort.BaseStation.Options" = "Baseindstillinger";
"AirPort.BaseStation.Hostname" = "Basens værtsnavn";
"AirPort.Wireless"		= "Trådløs";
"AirPort.Wireless.Options" = "Indstillinger til trådløst netværk";
"AirPort.Wireless.AppleWiFiConnect" = "Indstillinger til trådløse klienter";
"AirPort.WDS"			= "WDS";
"AirPort.ACL"			= "Adgangskontrol";
"Internet"				= "Internet";
"InternetTip"			= "Indstil den metode, som den trådløse AirPort-enhed bruger ved forbindelse til internettet og deling af internetforbindelsen.";
"Internet.Main"			= "Internetforbindelse";
"Internet.TCPIP"		= "TCP/IP";
"Internet.Modem"		= "Modem";
"Internet.PPPoE"		= "PPPoE";
"Internet.DHCP"			= "DHCP";
"Internet.NAT"			= "NAT";
"Music"					= "Musik";
"MusicTip"				= "Indstil AirPort Express til at afspille iTunes via eksterne højttalere";
"Printers"				= "Printere";
"USB"					= "USB-deling";
"PrintersTip"			= "Se og skift indstillinger til USB-printere, der er tilgængelige fra den trådløse AirPort-enhed";
"USBTip"				= "Se og skift indstillinger til USB-enheder, der er tilgængelige fra den trådløse AirPort-enhed";
"PrintersScanners"		= "Printere og scannere";
"PrintersScannersTip"	= "Se og skift indstillinger til USB-printere og scannere, der er tilgængelige fra den trådløse AirPort-enhed";
"Drives"				= "Diske";
"DrivesTip"				= "Se og skift indstillinger til lagringsenheder, der er tilgængelige fra den trådløse AirPort-enhed";
"Drives.Disks"			= "Diske";
"Drives.FileSharing"	= "Arkivdeling";
"Drives.Accounts"		= "Konti";
"Advanced"				= "Avanceret";
"Advanced.MobileMe"		= "MobileMe";
"Advanced.Firewall"		= "Portoverførsel";
"Advanced.PortMapping"	= "Portoverførsel";
"Advanced.IPv6"			= "IPv6";
"Advanced.IPv6Firewall"	= "IPv6-firewall";
"Advanced.Dialin"		= "PPP-opkald";
"Advanced.Statistics"	= "Log og statistik";
"AdvancedTip"			= "Se og skift mere avancerede indstillinger til den trådløse AirPort-enhed";
"Profiles"				= "Beskrivelser";
"ProfilesTip"			= "Beskrivelser";
"Statistics"			= "Statistik";
"Statistics.Logging"	= "Logarkiver";
"Statistics.Wireless"	= "Trådløse klienter";
"Statistics.DHCP"		= "DHCP-klienter";
"StatisticsTip"			= "Vis statusoplysninger om den trådløse AirPort-enhed, inklusive syslogarkiver og klientoplysninger";
"Search"				= "Find en indstilling";
"SearchTip"				= "Søg efter en indstilling til den trådløse AirPort-enhed efter navn. Når du vælger et navn, åbnes det pågældende indstillingsvindue.";

/* Panel layout */
"AirPort.Summary.labelPercentage" = "50";
"AirPort.Summary.Version.labelPercentage" = "50";
"AirPort.BaseStation.labelPercentage" = "40";
"AirPort.BaseStation.Options.labelPercentage" = "50";
"AirPort.BaseStation.Hostname.labelPercentage" = "50";
"AirPort.Wireless.labelPercentage" = "40";
"AirPort.Wireless.Options.labelPercentage" = "50";
"AirPort.Wireless.AppleWiFiConnect.labelPercentage" = "50";
"AirPort.GuNe.labelPercentage" = "35";
"AirPort.WDS.labelPercentage" = "50";
"AirPort.ACL.labelPercentage" = "50";

"Internet.Main.labelPercentage" = "40";
"Internet.TCPIP.labelPercentage" = "40";
"Internet.Modem.labelPercentage" = "40";
"Internet.DHCP.labelPercentage" = "40";
"Internet.NAT.labelPercentage" = "40";

"Music.labelPercentage" = "50";

"Printers.labelPercentage" = "50";
"USB.labelPercentage" = "50";
"Drives.Disks.labelPercentage" = "40";
"Drives.FileSharing.labelPercentage" = "40";
"Drives.Accounts.labelPercentage" = "50";

"Advanced.MobileMe.labelPercentage" = "50";
"Advanced.Firewall.labelPercentage" = "50";
"Advanced.PortMapping.labelPercentage" = "50";
"Advanced.IPv6.labelPercentage" = "50";
"Advanced.IPv6Firewall.labelPercentage" = "50";
"Advanced.Dialin.labelPercentage" = "50";
"Advanced.Statistics.labelPercentage" = "50";

/* Document */
"UpdateChanges" = "Vil du opdatere indstillingerne på denne trådløse AirPort-enhed, før du lukker?";
"WSCUpdateChanges" = "Du har foretaget ændringer i den trådløse AirPort-enhed, som skal arkiveres, før de føjes til trådløse klienter. Klik på Opdater for at arkivere ændringerne, og prøv igen.";
"SwitchContinue" = "Vil du skifte til en anden trådløs AirPort-enhed?";
"SwitchUpdateLost" = "Hvis du skifter uden at opdatere, går ændringerne tabt."; 
"UpdateLost" = "Hvis du ikke opdaterer, går ændringerne tabt.";
"Passwords" = "Adgangskoder";
"errMatchPassword" = "Indholdet af de to felter er ikke det samme. Du skal skrive den samme adgangskode i begge felter.";
"ImportPrompt" = "Importer en hel enhedskonfigurationen, eller importer kun visse indstillinger.";
"ImportAll" = "Komplet konfiguration af enhed";
"ImportAllOther" = "Alle andre indstillinger";
"SwitchNetworksPrompt" = "Vil du skifte trådløst netværk?";
"SwitchNetworksMore" = "Indstilling af denne trådløse AirPort-enhed kræver, at du skifter trådløst netværk. Skift af trådløst netværk kan afbryde internetforbindelsen.";
"TaskMaintenanceClose" = "Er du sikker på, at du vil lukke dette vindue?";
"TaskMaintenanceRecommendContinue" = "Hvis du lukker vinduet nu, går ændringerne tabt.";
"AssistClose" = "Er du sikker på, at du vil lukke dette vindue?";
"AssistReccomendContinue" = "Hvis du ikke fortsætter med assistenten og opdaterer den trådløse AirPort-enhed, går dine ændringer tabt.";
"PortConflict" = "Hvis du slår “%@” til, skaber det konflikt med en af dine portoverførsler. Portoverførslen er blevet slået fra. Du skal opdatere dens offentlige port, før du kan fortsætte med at bruge den.";
"TooBusyToCloseGeneric" = "AirPort-værktøj er optaget og må ikke afbrydes.";
"TooBusyToClose" = "AirPort-værktøj er optaget af “%@” og må ikke afbrydes.";
"TooBusyToCloseExplain" = "Vent, til AirPort-værktøj er færdigt, og prøv igen.";
"UpdatingFirmware" = "opdaterer firmware til en trådløs AirPort-enhed";
"WritingConfiguration" = "skriver en konfiguration til den trådløse AirPort-enhed";

/* Progress */
"closeOrReRead" = "Du kan lukke dette vindue eller vente på, at den trådløse AirPort-enhed genstarter.";
"closeOrReReadSpecific" = "Du kan lukke dette vindue eller vente på, at denne %@ genstarter.";
"ReReadTimeout" = "AirPort-værktøj kunne ikke finde den trådløse AirPort-enhed efter genstart.";
"ReReadTimeoutDescription" = "Indstillingerne til denne trådløse AirPort-enhed er blevet opdateret, men der var et problem med at oprette forbindelse til det trådløse netværk eller finde den trådløse AirPort-enhed. Du skal evt. vælge dit netværk på Wi-Fi-menuen og prøve igen.";
"ReReadTimeoutDescriptionWin" = "Indstillingerne til denne trådløse AirPort-enhed er blevet opdateret, men der var et problem med at oprette forbindelse til det trådløse netværk eller finde den trådløse AirPort-enhed. Du skal evt. vælge dit netværk i Administrer netværksforbindelser og prøve igen.";
"ErrorCloseTryAgain" = "Der opstod en fejl. Luk konfigurationsvinduet, og prøv igen.";

/* Discovery */
"FoundDefaultBaseStation" = "AirPort-værktøj fandt en %@ med standardindstillinger.";
"FoundDefaultBaseStation.alternateArticle" = "AirPort-værktøj fandt en %@ med standardindstillinger.";
"FoundRestorableDefaultBaseStation" = "AirPort-værktøj fandt en %@ med standardindstillinger. De forrige indstillinger kan gendannes på denne enhed.";
"FoundRestorableDefaultBaseStation.alternateArticle" = "AirPort-værktøj fandt en %@ med standardindstillinger. De forrige indstillinger kan gendannes på denne enhed.";
"FoundJoinedBaseStation" = "AirPort-værktøj fandt en %@ med klienter, der anmoder om forbindelse.";
"FoundConfiguredBaseStation" = "AirPort-værktøj fandt en %@.";
"FoundConfiguredBaseStation.alternateArticle" = "AirPort-værktøj fandt en %@.";
"FoundBaseStationNeedsAttention" = "AirPort-værktøj fandt en %@, der rapporterer problemer.";
"FoundBaseStationNeedsAttention.alternateArticle" = "AirPort-værktøj fandt en %@, der rapporterer problemer.";
"FoundBaseStationPerformingTask" = "AirPort-værktøj fandt en %@, der udfører en opgave.";
"FoundBaseStationPerformingTask.alternateArticle" = "AirPort-værktøj fandt en %@, der udfører en opgave.";
"FoundBaseStationMigrationInterrupted" = "AirPort-værktøj fandt en Time Capsule med en afbrudt diskoverførsel.";
"FoundBaseStationWithEnrollee" = "AirPort-værktøj fandt en %@, der anmoder om netværksadgang.";
"FoundBaseStationWithEnrollee.alternateArticle" = "AirPort-værktøj fandt en %@, der anmoder om netværksadgang.";

"FoundBaseStationNeedsUpdate" = "Denne %@ bør opdateres til en nyere firmwareversion.";
"FoundEnrolleeNeedsAccess" = "“%@” beder om adgang til dit netværk.";
"FoundEnrolleeAlreadyAuthed" = "“%@” er blevet godkendt til at oprette forbindelse til dit netværk.";
"FoundEnrolleeAlreadyAuthedWaiting" = "Venter på, at “%@” skal oprette forbindelse til dit netværk...";
"FoundEnrolleeAlreadyJoined" = "“%@” har oprettet forbindelse til dit netværk.";
"FoundEnrolleeNeedsPIN" = "Skriv PIN-koden til denne anmodning om netværksadgang, og vælg Godkend.";
"FoundEnrolleeGeneralError" = "Der opstod en fejl under forsøg på at godkende netværksanmodningen. Prøv igen.";
"FoundEnrolleePINWrong" = "Den indtastede PIN-kode er forkert.";
"AppleWiFiConnectAuthorize" = "Godkend";
"AppleWiFiConnectIgnore" = "Ignorer";	
"AppleWiFiConnectTableColumnName" = "Navn";
"AppleWiFiConnectTableColumnModel" = "Model";
"AppleWiFiConnectTableColumnMAC" = "MAC-adresse";
"AppleWiFiConnectSelectNetwork" = "Godkend adgang til";
"AppleWiFiConnectSelectNetwork.description" = "Vælg det trådløse netværk, denne klient skal bruge.";
"AppleWiFiGrantTimedAccess" = "Giv adgang";
"AppleWiFiGrantTimedAccess.1" = "Indtil I Tilbagekald";
"AppleWiFiGrantTimedAccess.2" = "Speciel periode";
"AppleWiFiGrantTimedAccess.86400" = "En dag";
"AppleWiFiGrantTimedAccess.604800" = "En uge";
"AppleWiFiGrantTimedAccess.2592000" = "En måned";
"AppleWiFiGrantTimedAccess.4294967295" = "Permanent";
"AppleWiFiGrantTimedAccess.description" = "Anfør, hvor længe denne klient må bruge netværket.";
"AppleWiFiGrantTimedAccessCustom" = "Speciel";
"ContinueOrManual" = "Klik på Fortsæt for at ændre indstillinger på denne %@.";
"ContinueDefault" = "Klik på Fortsæt for at indstille denne %@.";
"ContinueResolve" = "Klik på Fortsæt for at løse problemer på denne %@.";
"FoundNone" = "AirPort-værktøj kunne ikke finde nogen trådløse AirPort-enheder. Sørg for, at den trådløse AirPort-enhed, du vil indstille, er tilsluttet og inden for computerens rækkevidde. Klik derefter på Søg igen for at prøve en gang til.";
"MakeSure" = "Hvis det ikke er den trådløse AirPort-enhed, du vil indstille, kan du vælge en anden på listen til venstre. Hvis din enhed ikke vises, skal du sørge for, at den er tilsluttet og inden for computerens rækkevidde.";
"PerformingTask" = "Se opgavestatus nedenfor, eller vælg en anden trådløs AirPort-enhed, som du vil indstille.";
"PerformingTaskNeedPassword" = "Skriv %@-adgangskoden for at se status for opgaven nedenfor, eller vælg en anden trådløs AirPort-enhed, som du vil indstille.";
"PasswordButton" = "Skriv adgangskode…";
"NothingSelected" = "Vælg den trådløse AirPort-enhed, du vil indstille.";
"OldVersion" = "Aktuel version";
"InstallVersion" = "Ny version";
"UpdateButton" = "Opdater firmware…";
"ProgressStep.0" = "Søger efter seneste firmwareversion...";
"ProgressStep.1" = "Kommunikerer med denne %@…";
"ProgressStep.3" = "Henter firmware…";
"ProgressStep.4" = "Overfører ny firmware til denne %@…";
"ProgressStep.5" = "Opdatering færdig…";

/* AirPort */
"SummaryPrompt" = "Klik på en indstilling for at redigere den:";
"SummaryWirelessClients" = "Trådløse klienter";
"SummaryAllow" = "Tillad klienter…";
"SummaryAddWireless" = "Tilføj trådløse klienter…";
"UpgradeFirmware" = "Opdater firmware";
"UpgradeFirmwareTo" = "Opdater til %@";
"ConfigureRadius" = "Konfigurer RADIUS…";
"RadioModeWarning" = "Hvis du vælger %@, forhindrer du måske visse klienter i at oprette forbindelse til det trådløse netværk.";
"BaseStationsOptionsButton" = "Valg…";
"WirelessOptionsButton" = "Indstillinger til trådløst netværk…";
"WDSMainLabel" = "Primær WDS";
"WDSRemotesLabel" = "Eksterne WDS";
"AutomaticDateTime" = "Indstil tid automatisk:";
"EveryoneElse" = "(standard)";
"NoAccess" = "Ingen adgang";
"FullAccess" = "Ubegrænset";
"Expired" = "(udløbet)";
"LocalAccessDescription" = "Lokal adgang angiver klienter, der kan oprette forbindelse til dit netværk baseret på deres trådløse MAC-adresse. Hvis der ikke står noget, kan alle klienter oprette forbindelse til dit netværk.";
"TimedAccessDescription" = "Tidsbaseret adgang angiver bestemte tidspunkter og dage, hvor en klient kan oprette forbindelse til netværket baseret på sin trådløse MAC-adresse. Det første emne giver dig mulighed for at anføre, i hvilket omfang der som standard kan oprettes adgang for trådløse MAC-adresser, der ikke findes på listen.";
"TimedAccessLockoutTitle" = "Tidsbaserede adgangsbegrænsninger";
"TimedAccessLockoutMessage" = "Som standard er der ingen adgang. Hvis du ikke tilføjer et emne, som giver adgang til denne computer, kan du ikke oprette forbindelse til denne trådløse AirPort-enheds netværk efter opdateringen.";
"VerifySecret" = "Bekræft nøgle (Secret):";
"WirelessInternetSettings" = "Trådløse internetindstillinger…";
"ChooseWirelessNetwork" = "Vælg trådløst netværk…";

/* Internet */
"RenewDHCP" = "Forny DHCP Lease";
"NATDescription" = "Network Address Translation (NAT) sikrer, at du kan dele en enkelt offentlig IP-adresse med computere og enheder på dit netværk.";
"EnableDefaultHost" = "Slå standardvært til på:";
"InvalidDHCPBegin" = "Den første DHCP-adresse du har skrevet, er ikke en gyldig IP-adresse.";
"InvalidDHCPEnd" = "Den sidste DHCP-adresse du har skrevet, er ikke en gyldig IP-adresse.";
"InvalidRangeRemedy" = "Skriv et gyldigt tal til den sidste del af adressen, og prøv igen.";
"ConfigurePortMappings" = "Konfigurer portoverførsler…";
"DHCPPrivateRange10Dot0" = "10.0";			/* DON'T LOCALIZE THIS */
"DHCPPrivateRange172Dot16" = "172.16";		/* DON'T LOCALIZE THIS */
"DHCPPrivateRange192Dot168" = "192.168";	/* DON'T LOCALIZE THIS */
"WirelessDescription" = "Vælg det trådløse netværk, som denne %@ skal bruge til at oprette forbindelse til internettet.";

/* Music */
"iTunesDescription" = "Dette vindue lader dig konfigurere AirPort Express til at bruge AirPlay.";

/* Printers */
"PrintersDescription" = "Dette vindue viser USB-printere, der er tilsluttet den trådløse AirPort-enhed.";
"NoPrinters" = "Ingen";
"Printer" = "Printer";
"SharedName" = "Fælles navn";
"AccountName" = "Brugernavn";

/* USB */
"USBDevice" = "USB-enhed";
"USBDeviceAccess" = "Adgang";
"AccountCount" = "%d konti";

/* Drives */
"StorageDescription" = "Dette vindue viser dine AirPort-diske.";
"DiskBuiltIn" = "Time Capsule-disk";
"DiskBuiltInName" = "Navn på Time Capsule-disk";
"DiskErasePrompt" = "Vælg Slet for at slette dataene på Time Capsule-disken.";
"DiskErasePrompt2" = "Klik på Start for at slette dataene på Time Capsule-disken.";
"DiskEraseButton" = "Slet…";
"DiskActionButton" = "Start…";
"DiskEraseTCMenuItem" = "Slet disk";
"DiskArchiveTCMenuItem" = "Komprimer disk";
"DiskMigrateTCMenuItem" = "Overfør disk";
"DiskArchivePrompt" = "Vælg Komprimer arkiv for at overføre data fra Time Capsule-disken til en AirPort-disk, der er tilsluttet via USB.";
"DiskArchivePrompt2" = "Klik på Start for at overføre data fra Time Capsule-disken til en AirPort-disk, der er tilsluttet via USB.";
"DiskArchiveButton" = "Komprimer arkiv…";
"DiskMigrateArchiveErasePrompt" = "Vælg den Time Capsule-diskhandling, du vil udføre, og klik derefter på Start.";
"MigrateAreYouSure" = "Er du sikker på, at du vil overføre data fra en anden Time Capsule-disk til denne Time Capsule-disk?";
"MigrateExplain" = "Overfør fra en anden Time Capsule-disk for at kopiere dine data til denne Time Capsule-disk. Det giver dig også mulighed for at flytte din Time Machine-sikkerhedskopi til denne Time Capsule-disk.";
"MigrateWarning" = "Det kan tage lang tid at overføre diskindhold fra en anden Time Capsule-disk.";
"DiskMigrateButton" = "Overfør…";
"MigrateFrom" = "Overfør data fra";
"DiskArchiveNoDestPartitions" = "Ingen tilgængelige AirPort-diske";
"DiskArchiveNoDestDescription" = "Sørg for, at der plads nok til de komprimerede data på lagringsenheden, før du slutter den til basens USB-port.";
"DiskArchiveNameFreeSpaceFormat" = "%@ (%@ ledig)";
"DiskArchiveNameFreeSpaceInsufficientSpace" = "%@ (%@ ledig - ikke plads nok)";
"DiskArchiveNameDiskIsLocked" = "%@ (disken er låst)";
"UnmountDescription" = "Klik på Afbryd forbindelse til alle brugere, hvis du vil afmontere en disk.";
"DiskMigrateSelect" = "Vælg den Time Capsule, der skal overføres";
"DiskMigrateNoSources" = "Ingen Time Capsule-enheder";
"DiskMigrateNoSourcesDescription" = "Kontroller, at den Time Capsule, du vil overføre data fra, er sluttet til netværket.";
"DiskMigrateEraseTargetWarning" = "Indholdet af denne Time Capsule bliver slettet som en del af overførselsprocessen. Handlingen kan ikke fortrydes.";

"SharingOffDescription" = "Arkivdeling er slået fra. Hvis du vil dele dine AirPort-diske på netværket, skal du vælge fanen Arkivdeling, slå arkivdeling til og vælge Opdater.";
"SharingTabButton" = "Arkivdeling…";
"BytesSuffix" = "Byte";
"KiloBytesSuffix" = "KB";
"MegaBytesSuffix" = "MB";
"GigaBytesSuffix" = "GB";
"TeraBytesSuffix" = "TB";
"NoDrives" = "Ingen diske fundet.";
"NoDriveSelection" = "Vælg en disk eller enhed.";
"nameField" = "Navn:";
"capacityField"	= "Kapacitet:";	
"availableCapacityField" = "Tilgængelig:";
"usedCapacityField" = "Brugt:";
"usersField" = "Brugere:";
"SMARTStatus" = "S.M.A.R.T.-status:";		/* Self-Monitoring, Analysis, and Reporting Technology - It's not localized. "Status" should be localized.*/
"SMARTVerified" = "Bekræftet";
"SMARTFailing" = "Mislykkes";
"SMARTNotSupported" = "Ikke understøttet";
"ArchiveAreYouSure" = "Er du sikker på, at du vil komprimere indholdet af Time Capsule-disken til en tilsluttet USB-disk?";
"ArchiveExplain" = "Komprimer din harddisk for at sikkerhedskopiere dine data.";
"ArchiveWarning" = " Det kan tage lang tid at komprimere din Time Capsule-disk.";
"ArchiveTo" = "Modtager:";
"Archive" = "Komprimer arkiv";
"ArchiveConfirmStrong" = "Hvis du komprimerer Time Capsule-disken til en anden AirPort-disk, skal der være tilstrækkelig plads på den disk, du komprimerer til. Ved komprimering af data slettes der ingen arkiver.";
"UsersConnectedBullet" = "Der er brugere, som har forbindelse til denne disk. Evt. ændringer, som ikke er arkiveret, går tabt.";
"EraseAreYouSure" = "Vil du slette Time Capsule-disken?";
"EraseExplain" = "Hvis du sletter Time Capsule-disken, slettes alle data på disken.";
"EraseSecure" = "Sikker sletning";
"EraseSecureExplain" = "Sikker sletning af disken varer længere tid, men sørger for, at dataene ikke kan gendannes.";
"Erase" = "Slet";
"EraseQuick" = "Hurtig sletning (ikke sikker)";
"EraseQuick.description" = "Sletter biblioteksoplysninger, så der ikke længere er adgang til dataene. Dataene bliver liggende på disken, indtil der bliver brug for diskpladsen, hvorefter de overskrives. Dataene kan gendannes, indtil det sker. Denne mulighed er den hurtigste, men mindst sikre.";
"EraseZeroOnce" = "Slet data med nuller";
"EraseZeroOnce.description" = "Overskriver alle data på disken med nuller. Denne mulighed giver god datasikkerhed hurtigt.";
"EraseZero7Times" = "Slet 7 gange";
"EraseZero7Times.description" = "Skriver data på hele disken 7 gange. Denne mulighed er en sikker metode til sletning af data på disken. Den tager 7 gange så lang tid at udføre som sletning med nuller.";
"EraseZero35Times" = "Slet 35 gange";
"EraseZero35Times.description" = "Overskriver hele disken med data 35 gange. Denne mulighed giver et højt sikkerhedsniveau ved sletning af data på disken. Sletning med 35 gennemløb varer 35 gange så lang tid som overskrivning med nuller.";
"EraseTimeRequirementWarningSeveralDays" = "Det tager flere dage at gennemføre denne mulighed.";
"EraseTimeRequirementWarningSpecific" = "Det tager ca. %@ at gennemføre denne mulighed.";
"EraseConfirmStrong" = "Hvis du sletter Time Capsule-disken, slettes alle oplysninger på disken. Oplysningerne på andre tilsluttede AirPort-diske slettes ikke.";
"EraseUsersConnectedBullet" = "Der er brugere, som har forbindelse til disken. Arkiver, som er i brug på disken, bliver fjernet.";
"Migrate" = "Overfør";
"MigrateConfirmStrong" = "Hvis du overfører den valgte Time Capsule-disk, kopieres alle arkiver, inklusive eksisterende Time Machine-sikkerhedskopier, til denne Time Capsule-disk.";
"MigrateTaskBullet" = "Det kan tage lang til at overføre Time Capsule-disken.";
"MigrateUsersConnectedBullet" = "Der er brugere, som har forbindelse til denne disk. Evt. ændringer, som ikke er arkiveret, går tabt.";
"MaintenanceTaskBullet" = "Statusindikatoren på %@ blinker orange under denne proces.";
"MaintenanceTaskBullet2" = "Du kan ikke ændre indstillinger på %@, opdatere firmware eller genstarte den, før den igen er tilgængelig.";
"MaintenanceTaskBullet3" = "Det kan tage lang tid at slette disken sikkert. Du kan slette disken hurtigere ved at klikke på Annuller og starte forfra uden at slette disken sikkert.";
"DisconnectAllUsers" = "Afbryd forbindelse til alle brugere…";
"Unmount" = "Gør passiv";
"Disconnect" = "Afbryd";
"DisconnectAllUsersAreYouSure" = "Er du sikker på, at du vil afbryde forbindelsen til fælles diske for alle brugere?";
"DisconnectAllUsersExplain" = "Før du fjerner en disk fra din %@, skal du afbryde forbindelsen til alle brugere. Sørg for, at brugere, som har forbindelse til diskene, arkiverer deres arbejde, før forbindelsen bliver afbrudt. Når forbindelsen til alle brugere er blevet afbrudt, er det sikkert at afmontere en disk.";
"DisconnectMessage" = "Administratoren af denne %@ har besluttet at afbryde alle brugeres forbindelser til fælles diske.";
"ArchiveDiskMessage" = "Administratoren af denne %@ komprimerer denne AirPort-disk.";
"EraseDiskMessage" = "Administratoren af denne %@ sletter denne AirPort-disk.";
"MigrateSourceDiskMessage" = "Administratoren af denne %@ overfører indholdet af denne Time Capsule-disk.";
"MigrateDestDiskMessage" = "Administratoren af denne %@ overfører indholdet af en anden Time Capsule-disk til denne Time Capsule-disk.";
"WillBeDisconnectedMessage" = "Alle brugeres forbindelser til disken bliver afbrudt.";
"DiskStatus" = "Diskstatus";
"EraseDiskStatus" = "Status for sletning af disk";
"ErasingWillTake" = "Det tager ca. %@  at slette disken sikkert.";
"EraseDiskSucceeded" = "Disken blev slettet.";
"EraseDiskFailed" = "Der opstod en fejl under sletning af disken.";
"EraseDiskPermissionError" = "Kontroller, om du kan kopiere arkiver til disken, og prøv igen.";
"EraseInternalDiskFailed" = "Der opstod en fejl under sletning af Time Capsule-disken. Prøv igen.";
"EraseDiskProgress" = "Diskstatus: %@";
"EraseDiskSecurePass" = "Sikker sletning %1$d af %2$d";
"EraseDiskStarting" = "Begynder at slette disken";
"EraseDiskFinishing" = "Slutter sletning af disk";
"EraseCancel" = "Annuller sikker sletning";
"CancelingTask" = "Annullerer. Vent.";
"EraseDiskCanceled" = "Time Capsule-disken er blevet slettet. Men da den sikre sletning blev annulleret, kan data gendannes fra harddisken.";
"EstimatedTimeToComplete" = "Anslået tid til færdiggørelse: %@";
"DaysHoursMinutesSeconds" = "%1$d dage %2$2d:%3$2d:%4$2d";		/* example: "3 days 10:59:48" (remaining, not absolute time)*/
"HoursMinutesSeconds" = "%1$2d:%2$2d:%3$2d";					/* example: "10:59:48" (remaining, not absolute time)*/
"ArchiveDiskSucceeded" = "Disken blev komprimeret.";
"ArchiveDiskError" = "Der skete en fejl under komprimering af Time Capsule-disken.";
"ArchiveSizeError" = "Der er ikke nok ledig plads på modtagerdisken.";
"ArchiveNotFoundError" = "Modtagerdisken findes ikke.";
"ArchivePermissionError" = "Der er fejl ved tilladelserne på modtagerdisken.";
"ArchiveDiskStarting" = "Begynder at komprimere disken";
"ArchiveDiskStatus" = "Status for arkivering af disk";
"ArchiveDiskProgress" = "%1$@ af %2$@";
"ArchiveCancel" = "Annuller arkivering";
"ArchiveDiskCanceled" = "Komprimering af disken er blevet annulleret.";
"ArchiveDiskCanceledArchiveDeleted" = "Arkiver, der blev komprimeret, er blevet slettet fra modtagerdisken.";
"ArchiveDiskCanceledArchiveRemains" = "Arkiver, der blev komprimeret, er tilgængelige på modtagerdisken.";
"ArchiveDiskFinishing" = "Slutter";

"MigrateDiskSucceeded" = "Indholdet af den anden Time Capsule-disk er blevet overført til denne Time Capsule-disk.";
"MigrateDiskError" = "Der opstod en fejl under overførsel af indholdet fra den anden Time Capsule-disk til denne Time Capsule-disk.";
"MigrationInterrupted" = "Time Capsule-diskoverførslen er blevet afbrudt.";
"MigrationResumeRestart" = "Du kan genoptage eller genstarte overførslen.";
"MigrationResumeRestartCancel" = "Du kan genoptage, genstarte eller annullere overførslen.";
"MigrationResumeRestartDesc" = "Genstart af overførslen sletter denne Time Capsule-disk og overfører alle arkiver fra den anden Time Capsule-disk. Hvis du genoptager overførslen, fortsætter den fra det sted, hvor den blev afbrudt.";
"MigrateSizeError" = "Der er ikke nok ledig plads på denne Time Capsule-disk til at overføre alt indholdet fra den anden Time Capsule-disk.";
"MigrateNotFoundError" = "Den Time Capsule-disk, du vil overføre fra, findes ikke.";
"MigrateDiskStarting" = "Begynder at overføre Time Capsule-disken";
"MigrateDiskStatus" = "Status for overførsel";
"MigrateCancel" = "Annuller Time Capsule-diskoverførsel";
"MigrateDiskCanceled" = "Time Capsule-diskoverførslen er blevet annulleret.";
"DisconnectingFileSharingUsers" = "Afbryder tilsluttede brugere";

"MigrateDiskFinished.defaults" = "Vælg Fortsæt for at gendanne den anden Time Capsule til fabriksindstillingerne.";
"MigrateDiskFinished.config" = "Vælg Fortsæt for at konfigurere den anden Time Capsule vha. de tidligere valgte indstillinger.";
"MigrateDiskFinished.timer" = "Denne process fortsætter automatisk om %@ sekunder.";

"RepairDisk" = "Reparer";
"ChooseDifferentDisk" = "Vælg en anden AirPort-disk, og prøv igen.";
"ConnectSMBOnly" = "Du kan oprette forbindelse til denne fælles disk på smb://%@.";
"ConnectSMBorAFP" = "Du kan oprette forbindelse til denne fælles disk på smb://%1$@ eller afp://%2$@.";
"FileSharingDescription" = "I dette vindue kan du konfigurere adgang til arkivdeling på dine AirPort-diske.";
"ConfigureAccounts" = "Konfigurer konti…";
"SMBDescription" = "Disse indstillinger konfigurerer Windows-fildeling.";
"DiskRenameButton" = "Omdøb…";
"DiskRenameLabel" = "Disknavn:";
"DiskRenameDescription" = "Skriv et navn til Time Capsule-disken.";
"DiskRenamePrompt" = "Klik på Omdøb for at ændre navnet på Time Capsule-disken.";
"InternalDiskDefaultPartitionName" = "AirPort-disk";
"DiskUserWarningPrompt" = "Denne enhed og dens netværkstjenester er midlertidigt utilgængelige. Vil du fortsætte?";

/* Advanced */
"AccountsDescription" = "Med konti på din trådløse AirPort-enhed kan du kontrollere brugeres adgang til fælles diske. Klik på Tilføj (+) for at oprette en ny brugerkonto.";
"AccountsDescription.usbAndDiskSharing" = "Med konti på din trådløse AirPort-enhed kan du kontrollere brugeres adgang til fælles diske og andre fælles USB-enheder. Klik på Tilføj (+) for at oprette en ny brugerkonto.";
"AccountsDescription.usbSharing" = "Med konti på din trådløse AirPort-enhed kan du kontrollere brugeres adgang til fælles USB-enheder. Klik på Tilføj (+) for at oprette en ny brugerkonto.";
"FirewallDescription" = "Hvis du vil tillade computere uden for dit netværk at få adgang til bestemte enheder på dit netværk, skal du klikke på Tilføj (+) og skrive en tjeneste og port.";
"PortMappingDescription" = "Hvis du vil tillade computere uden for dit netværk at få adgang til bestemte enheder på dit netværk, skal du klikke på Tilføj (+) og skrive en tjeneste og port.";
"IPv6Description" = "I dette vindue kan du konfigurere IPv6 på din %@. Vælg, om din %@ kun skal bruge en lokal forbindelse, fungere som et knudepunkt på IPv6 Internet eller som tunnel mellem IPv6 internettet og computere på dit lokale netværk.";
"IPv6FirewallTraversals" = "Tilpas IPv6-firewall.";
"IPv6FirewallDescription" = "Hvis du vil give computere uden for dit netværk adgang til bestemte enheder på dit netværk, skal du klikke på Tilføj (+) og skrive IPv6-adressen og/eller \n-porten til enheden.";
"LoggingDescription" = "Denne trådløse AirPort-enhed understøtter logbeskeder, som kan hjælpe med at diagnosticere et problem.";
"SNMPDescription" = "SNMP (Simple Network Management Protocol) sikrer, at du kan bede denne enhed om statistiske oplysninger, inklusive antallet af trådløse klienter.";
"LogsAndStatisticsDescirption" = "AirPort-værktøj understøtter læsning af logbeskeder og fremvisning af statistiske oplysninger på den trådløse AirPort-enhed.";
"WABHostnameDescription" = "Skriv et globalt værtsnavn til denne trådløse AirPort-enhed. Computere på internettet kan oprette forbindelse til den trådløse AirPort-enhed vha. værtsnavnet.";
"WABRegDomainDescription" = "Skriv et registreringsdomæne, så Bonjour kan gøre opmærksom på basen uden for det lokale subnet.";
"WABDNSAuthDescription" = "Skriv et brugernavn og en adgangskode, hvis din DNS-server kræver godkendelse.";
"WABEnable" = "Brug et WAN-værtsnavn";
"WABConfigure" = "Konfigurer…";
"BackToMyMacDescription" = "Med Tilbage til min Mac kan du via denne %@ få adgang til tjenester som f.eks. arkivdeling fra dine andre computere, hvor Tilbage til min Mac er slået til.";
"BackToMyMacDescriptionSingle" = "Du indstiller Tilbage til min Mac på denne %@ ved at skrive dit MobileMe-medlemsnavn og din adgangskode.";
"BackToMyMacDescriptionMultiple" = "Du indstiller Tilbage til min Mac på denne %@ ved at klikke på Tilføj (+) og skrive dit MobileMe-medlemsnavn og din adgangskode.";
"BackToMyMacEntryDescription" = "Skriv dit MobileMe-medlemsnavn og din adgangskode for at gøre enheder, der er tilsluttet denne %@, tilgængelige via Tilbage til min Mac.";
"IPv6FirewallLabel" = "Undtagelser";
"PortMappingsLabel" = "Portoverførsler";

/* Statistics */
"SeverityLabel" = "Niveau:";
"Save Log File" = "Eksporter logarkiver";
"LogFileNameWithoutExtension" = "%@-log";
"ViewStatistics" = "Logarkiver og statistiske oplysninger";
"MinutesAgo" = "minutter siden";
"dBm" = "dBm";
"StatisticsPublicPassword" = "Hvis du vil se statistiske oplysninger, skal du ændre adgangskoden til %@ fra “public”, opdatere konfigurationen og prøve igen. Fremvisning af statistiske oplysninger, når adgangskoden er “public”, understøttes kun, hvis den trådløse AirPort-enhed har en SNMP-gruppestreng.";

/* Profiles */
"profilesDescription" = "Den trådløse AirPort-enhed understøtter flere konfigurationsbeskrivelser. Du kan tilføje, slette eller aktivere en beskrivelse. Du aktiverer en beskrivelse ved at klikke på knappen i kolonnen Aktiv. Du omdøber en beskrivelse ved at dobbeltklikke på dens navn og skrive et nyt navn.";
"ManageProfiles" = "Administrer beskrivelser";
"untitled" = "uden navn";
"copy" = "kopi";

/* Validation */
"SingleValidationError" = "Ret problemet nedenfor, før du opdaterer den trådløse AirPort-enhed.";
"MultipleValidationErrors" = "Ret de %d problemer nedenfor, før du opdaterer den trådløse AirPort-enhed.";
"IgnoreValidationDescription" = "Vælg “Ignorer dette problem”, hvis du ikke vil ændre denne indstilling.";
"IgnoreValidation" = "Ignorer dette problem";

/* System Status */
"SystemStatusPrompt" = "Din trådløse AirPort-enhed rapporterer følgende oplysninger. Vælg et emne for at se flere oplysninger.";
"SystemStatusIgnoreExplain" = "Du kan ignorere et problem, hvis du ikke vil have, at den trådløse AirPort-enheds statusindikator blinker orange.";
"SystemStatusPromptNoErrors" = "Din trådløse AirPort-enhed rapporterer ikke om nogen problemer.";
"SystemErrors" = "%d problemer";
"StatusNormal" = "Normal";
"StatusUnconfigured" = "Standardindstillinger";
"DontWarnCheckboxTitle" = "Vis ikke denne advarsel igen";
"SystemStatusErrorDescription" = "Problembeskrivelse";
"SystemStatusIgnore" = "Ignorer";
"SystemStatusError" = "Problem";
"SystemStatusWarning" = "Advarsel";
"SystemStatusOpenedDefault" = "AirPort-værktøj åbnede “%@” fordi den bruger standardindstillinger.";
"SystemStatusOpenedDefaultMore" = "Klik på OK for at anføre indstillingerne, eller klik på Annuller for at beholde standardindstillingerne.";
"SystemStatusOpenedProblems" = "AirPort-værktøj åbnede “%@” fordi den rapporterer om problemer.";
"SystemStatusOpenedProblemsMore" = "Klik på OK for at finde årsagen til fejl på denne trådløse AirPort-enhed.";
"SystemStatusItem" = "Emne";
"SystemStatusPromptOneItem" = "Din trådløse AirPort-enhed rapporterer 1 emne.";
"SystemItems" = "%d emner";

/* Preferences */
"ShowPreferences" = "Åbn indstillinger";
"advancedUser" = "Brug altid vinduet til manuel konfiguration";
"controlTips" = "Vis værktøjstip over hver indstilling til den trådløse AirPort-enhed";
"backgroundMonitor" = "Overvåg trådløse AirPort-enheder for problemer";
"backgroundMonitorMine" = "Overvåg kun trådløse AirPort-enheder, som jeg har konfigureret";
"backgroundMonitorDescription" = "Hvis du vælger “Overvåg trådløse AirPort-enheder for problemer”, åbnes AirPort-værktøj, når en trådløs AirPort-enheds statusindikator blinker orange.";
"backgroundMonitorWAB" = "Overvåg trådløse AirPort-enheder på internettet vha. Bonjour";

/* UserModes */
"AssistantMode" = "Hjælp mig";
"AdvancedMode" = "Manuel indstilling";
"ConfirmSwithToAssistLoseChanges" = "Hvis du skifter til assistentfunktion, går alle de ændringer, du har foretaget i den trådløse AirPort-enhed, tabt. Vil du skifte til assistentfunktion?";
"AssistReconfigurePrompt" = "Vil du bruge assistenten til at omkonfigurere den trådløse AirPort-enhed?";
"AssistReconfigureExplain" = "Du kan også vælge Manuel indstilling for at konfigurere mere avancerede indstillinger.";

/* Equivalent Network Password */
"equivWEPPW" = "Hvis du vil oprette forbindelse til det AirPort-netværk, der er oprettet af denne %@, fra en computer, der ikke bruger AirPort-software, skal du gøre følgende:";
"equivWEPHex" = "Hex-lignende adgangskode (WEP-nøgle):";
"equivWEPASCII" = "ASCII-lignende adgangskode (WEP-nøgle):";
"equivWPAPW" = "Hvis du vil oprette forbindelse til det trådløse netværk, der er oprettet af denne %@, skal du bruge følgende:";
"equivWPAPSK" = "Fælles WPA-nøgle:";
"equivWPAPSKSSIDSpecific" = "Fælles WPA-nøgle til “%@”:";
"equivWPAPasswordSSIDSpecific" = "WPA-adgangskode til “%@”:";
"equivWPAPassword" = "WPA-adgangskode:";
"equivTSNPassword" = "WPA-adgangskode/ASCII WEP-nøgle:";

/* Firmware */
"CurrentLabel" = "Aktuel version";
"UpdateToLabel" = "Overfør version";
"ChooseOrOther" = "Vælg den firmwareversion, du vil overføre til den trådløse AirPort-enhed, eller vælg Anden… for at søge efter en anden version.";

/* Confirmations - Maybe don't use */
"AreYouSure"	= "Vil du bruge denne indstilling?";
"AreYouSure2"	= "Er du sikker på, at denne indstilling skal ændres?";
"AreYouSure3"	= "Vil du beholde denne indstilling?";
"ConfirmClosed" = "Navnet på et \"lukket\" netværk er skjult. Før en bruger kan bruge netværket, skal vekommende kende navnet på netværket.";
"ConfirmEthernetBridging" = "Når du slår forbindelse mellem AirPort og Ethernet til, kan det have indflydelse på netværksdriften. Du kan evt. få flere oplysninger hos internetudbyderen eller netværksadministratoren.";
"ConfirmEthernetDHCP" = "Når du slår en DHCP-server på Ethernet til, kan det have indflydelse på netværksdriften. Du kan evt. få flere oplysninger hos internetudbyderen eller netværksadministratoren.";
"ConfirmEthernetNAT" = "Når du deler IP-adresser (vha. NAT) på Ethernet, kan det have indflydelse på netværksdriften. Du kan evt. få flere oplysninger hos internetudbyderen eller netværksadministratoren.";
"ConfirmRobustness" = "Stabilitet kan løse problemer med forstyrrelser fra andre enheder, f.eks. trådløse telefoner eller trådløse skærme. Brug af Stabilitet kan have indflydelse på netværkets generelle ydeevne.";
"ConfirmMulticastRate" = "Hvis du indstiller multicasthastigheden til mere end 2 mb/sek, hindres 2 mb trådløse kort fra tredjeparter i at oprette forbindelse til AirPort-netværket. Klienter med AirPort-kort fra Apple berøres ikke af problemet.";
"ConfirmPublicPassword" = "Denne trådløse AirPort-enhed er beskyttet af adgangskoden “public”.";
"ConfirmPublicPassword1" = "Hvis du vil opnå størst mulig sikkerhed, skal du vælge en anden adgangskode end “public”.";
"confirm80211b" = "Hvis du vælger ‘Kun 802.11b’, forhindrer det 802.11g-klienter i at få adgang til det netværk, der oprettes af denne trådløse AirPort-enhed med 802.11g-hastigheden.";
"confirm80211g" = "Hvis du vælger ‘kun 802.11b’, forhindrer det 802.11g-klienter i at få adgang til det netværk, der udgives af denne trådløse AirPort-enhed.";
"confirmTurnOffLocalAccessControl" = "WPA Enterprise er ikke kompatibelt med adgangskontrol af lokale MAC-adresser. Listen med lokal adgangskontrol eksporteres og slettes.\n\nVil du eksportere og slette listen med lokal adgangskontrol og bruge WPA Enterprise-sikkerhed?";
"confirmTurnOffRemoteAccessControl" = "WPA Enterprise er ikke kompatibelt med RADIUS-baseret adgangskontrol af MAC-adresser. RADIUS-baseret adgangskontrol bliver slået fra.\n\nVil du slå RADIUS-baseret adgangskontrol fra og bruge WPA Enterprise-sikkerhed?";
"confirmTurnOffBothAccessControl" = "WPA Enterprise er ikke kompatibelt med lokale MAC-adresser og RADIUS-baseret adgangskontrol af MAC-adresser. RADIUS-baseret adgangskontrol bliver slået fra, og listen med lokal adgangskontrol eksporteres og slettes.\n\nVil du eksportere og slette listen med lokal adgangskontrol, slå RADIUS-baseret adgangskontrol fra og bruge WPA Enterprise-sikkerhed?";
"confirmNonASCIINetNameEncoding" = "Det netværksnavn (SSID), du har valgt, indeholder tegn, der ikke er i ASCII-format og kan måske ikke bruges på alle AirPort-klienter.";
"confirmNonASCIINetPWEncoding" = "Den netværkadgangskode (WEP-nøgle), du har valgt, indeholder tegn, der ikke er i ASCII-format og kan måske ikke bruges på alle AirPort-klienter.";
"ConfirmAOLParentalControl" = "AOL-børnesikring kræver, at du bruger en AOL-klient for at etablere adgang til internettet.";
"ConfirmPPPDialin" = "Hvis du slår PPP-opkald til, vil det få den trådløse AirPort-enhed til at svare på telefonopkald. Funktionen virker bedst, når den bruges med en telefonlinje, der er beregnet til PPP-opkald.";

/* Error messages */
"APReadError"	= "Der skete en fejl under læsning af konfigurationen.";
"APWriteError"	= "Der skete en fejl under opdatering af konfigurationen.";
"APBinaryError"	= "Der skete en fejl under opdatering af firmware.";
"FileSaveError" = "Der opstod en fejl under arkivering af konfigurationen. Kontroller indstillingerne, og prøv igen.";

/* LoginScript */
"None" = "Ingen";

/* Validation errors */
"errNeedPassword" = "Du skal skrive en adgangskode, før du kan fortsætte.";
"errInvalidIP" = "IP-adressen er ikke gyldig. Bed netværksadministratoren eller internetudbyderen om en gyldig IP-adresse.";
"errBadPassword" = "Den indtastede adgangskode er forkert.";
"errCantOpenBinary" = "Det valgte arkiv kan ikke åbnes, fordi det bruges til overførsel af oplysninger til en trådløs AirPort-enhed. Vælg først en trådløs AirPort-enhed og derefter Overfør software på Basemenuen.";
"errCantOpenFile" = "Det valgte arkiv kan ikke åbnes af dette program.";
"errCantResetAP" = "AirPort-værktøj kan ikke nulstille den trådløse AirPort-enhed. Dokumentationen til den trådløse AirPort-enhed indeholder oplysninger om, hvordan den nulstilles manuelt.";
"errCantRestartAP" = "AirPort-værktøj kunne ikke genstarte den valgte trådløse AirPort-enhed.";
"errCantUpdateAP" = "AirPort-værktøj kunne ikke opdatere den valgte trådløse AirPort-enheds indstillinger.";
"errCantUploadAP" = "AirPort-værktøj kunne ikke overføre software til den valgte trådløse AirPort-enhed.";
"errCantReadFile" = "AirPort-værktøj kunne ikke læse konfigurationsarkivet.";
"errCantReadAP" = "AirPort-værktøj kan ikke læse den valgte trådløse AirPort-enheds konfiguration.";
"errNotSupportedAP" = "AirPort-værktøj kan ikke konfigurere den valgte trådløse AirPort-enhed.";
"errNetworking" = "AirPort-værktøj kan ikke kommunikere med den valgte trådløse AirPort-enhed. Computeren skal være på det samme TCP/IP-subnet som den trådløse AirPort-enhed.";

/* Validation reasons */
"expUpload" = "Vælg den trådløse AirPort-enhed, der skal konfigureres, og vælg Overfør software.";
"expValidIP" = "Sørg for, at du har skrevet en gyldig IP-adresse, og prøv igen.";

/* Informational */
"infoRestart" = "Den valgte trådløse AirPort-enhed er genstartet.";
"infoPleaseWait" = "Vent, til den er startet igen.";
"infoUploadSuccess" = "Softwaren til denne trådløse AirPort-enhed er blevet opdateret.";
"infoUpdateSuccess" = "Indstillingerne til denne trådløse AirPort-enhed er blevet opdateret.";
"infoUpdateSuccessSpecific" = "Indstillingerne til denne %@ er blevet opdateret.";
"infoRestartOK" = "Når du genstarter en trådløs AirPort-enhed, afbrydes forbindelsen til alle computere på det trådløse netværk.";
"infoRestartDirty" = "Hvis du genstarter denne trådløse AirPort-enhed, mister du de ændringer, der ikke er arkiveret.";
"infoHardResetOK" = "Hvis du gendanner standardindstillingerne på denne trådløse AirPort-enhed, slettes dens indstillinger.";
"infoHardResetAirPortDisk" = "Arkiver på AirPort-diske påvirkes ikke, men du skal indstille arkivdeling til diskene.";
"infoHardResetMore" = "Du skal indstille denne enhed igen, når du har gendannet standardindstillingerne.";
"infoHardResetConfirm" = "Vil du gendanne standardindstillingerne?";
"infoUploadOK" = "Når du opdaterer firmware, afbrydes forbindelsen til alle computere på det trådløse netværk.";
"infoAirPortCard" = "AirPort-kort";
"infoNotConfigured" = "Den valgte trådløse AirPort-enhed er nulstillet og er ikke konfigureret.";
"infoUploadDefault" = "Der overføres standardsoftware til den trådløse AirPort-enhed. Klik på Automatisk for at ændre TCP/IP-konfiguration under overførslen, eller klik på Manuelt for at tildele den trådløse AirPort-enhed en ubrugt TCP/IP-adresse og adgangskode.";
"infoResetSuccess" = "Den trådløse AirPort-enhed er nulstillet til standardkonfigurationen.";
"infoQuit" = "Slut dette program, og prøv igen.";
"infoLoseNetwork" = "Kan forårsage forstyrrelser i igangværende netværkstjenester.";
"infoAutomatic" = "Automatisk";
"infoManual" = "Manuelt…";

/*
 * Explanations for NAT and DHCP on/off, and bridging on/off
 * Note the trailing space in each of the NAT and DHCP on/off strings
 * The string displayed in the panel is made by concatenating the
 * Bridge on/off string to one of these strings
 */
"NAT_off_DHCP_off" = "Internetdeling vha. oversættelse af netværksadresse og DHCP er ikke slået til. Klienter på netværket skal konfigurere TCP/IP manuelt. ";
"NAT_off_DHCP_on" = "DHCP bruges til at dele det udsnit af IP-adresser, der indtastes her. Klienter på netværket skal konfigurere TCP/IP til at få en IP-adresse vha. en DHCP-server. ";
"NAT_on_DHCP_on" = "NAT og DHCP bruges til at dele en enkelt IP-adresse. Klienter på netværket skal konfigurere TCP/IP til at få en IP-adresse vha. en DHCP-server. ";
"Bridge_Off" = "Den trådløse AirPort-enhed fungerer ikke som en forbindelse mellem AirPort og Ethernet-netværket.";
"Bridge_On" = "Den trådløse AirPort-enhed fungerer som en forbindelse mellem AirPort og Ethernet-netværket.";
"Bridge_LAN" = "Den trådløse AirPort-enhed fungerer som en forbindelse mellem AirPort og det lokale Ethernet-netværk.";
"DHCPRangeLabel" = "DHCP-udsnit:";

/* Binary errors */
"binSize" = "Det valgte arkiv har ikke den korrekte størrelse.";
"binDowngrade" = "Den valgte trådløse AirPort-enhed kan ikke tilbagedateres til version %@.";
"binSignature" = "Firmwarearkivet passer ikke til sin signatur og er ugyldigt. Ingen af dine trådløse AirPort-enheder er blevet opdateret.";
"binChecksum" = "Det valgte arkiv har en ugyldig checksum.";
"binError" = "Der opstod en uventet fejl under test af det valgte arkiv.";
"binConfirmReload" = "Er du sikker på, at den valgte software skal overføres til den trådløse AirPort-enhed igen?";
"binVersion" = "Kan ikke afgøre versionsnummeret på det valgte arkiv.";
"binConfirmDowngrade" = "Den software, du er ved at overføre (%1$@), er ældre end den sofware, der er installeret på den trådløse AirPort-enhed (%2$@).";
"binChooseAnother" = "Vælg et andet arkiv, og prøv igen.";
"binCurrentVersion" = "Den valgte trådløse AirPort-enhed bruger version %@.";
"binAskUpload" = "Skal den stadig overføres?";
"binNewerVersion" = "Der findes en nyere version (%@) af software til den trådløse AirPort-enhed.";
"binConfirmUpload" = "Klik på Overfør for at installere nu.";

/* Progress strings */
"progDiscovering" = "Søger efter trådløse AirPort-enheder…";
"progJoining" = "Opretter forbindelse til trådløst netværk…";
"progPreparing" = "Gør klar til overførsel…";
"progChangingIP" = "Skifter TCP/IP-konfiguration…";
"progSettingIP" = "Indstiller TCP/IP-adresse til trådløs AirPort-enhed…";
"progUploading" = "Opdaterer denne trådløse AirPort-enhed…";
"progUploadingSpecific" = "Opdaterer %@…";
"progDownloading" = "Henter softwareopdatering…";
"progRestoring" = "Gendanner standardkonfiguration…";
"progWaiting" = "Venter på, at den trådløse AirPort-enhed genstarter…";
"progWaitingSpecific" = "Venter på, at %@ skal starte igen…";
"progReading" = "Læser konfigurationen til den trådløse AirPort-enhed…";
"progReadingSpecific" = "Læser %@-konfigurationen…";
"progWriting" = "Skriver konfiguration til den trådløse AirPort-enhed…";
"progWritingSpecific" = "Skriver %@-konfigurationen…";
"progValidating" = "Godkender konfiguration til den trådløse AirPort-enhed…";
"progValidatingSpecific" = "Godkender %@-konfigurationen…";
"progRestarting" = "Genstarter den trådløse AirPort-enhed…";
"progRestartingSpecific" = "Starter %@ igen…";
"progSearching" = "Søger efter trådløse AirPort-enheder…";
"progWaitingDiskStatus" = "Venter på diskstatus…";

/* Validation errors */
"valPPPNeedsNAT" = "Distribuer IP-adresser skal være slået til ved modem (PPP)- eller PPP via Ethernet-forbindelser (PPPoE).";
"valInvalidIP" = "Du har skrevet en ugyldig IP-adresse.";
"valInvalidNetwork" = "Du har skrevet en ugyldig kombination af IP-adresse, subnet-maske og routeradresse.";
"valPhoneNumber" = "Du har ikke skrevet et telefonnummer.";
"valInvalidDHCP" = "DHCP-adressen er ikke kompatibel med subnet-masken og routeradressen.";
"valNeedStatic" = "Hvis et udsnit af DHCP-adresser skal deles, kræver det, at den trådløse AirPort-enhed er konfigureret til at bruge Ethernet og statiske IP-adresser.";
"valInvalidPort" = "Du har skrevet et ugyldigt portnummer.";

/* Explanations */
"tryName" = "Skriv et navn, og prøv igen.";
"tryPassword" = "Skriv en netværksadgangskode, og prøv igen.";
"tryCheck" = "Kontroller konfigurationen, og prøv igen.";

/* New strings for new base station */
"infoUploadDefaultACP" = "Der overføres standardsoftware til den trådløse AirPort-enhed. Klik på OK for midlertidigt at ændre TCP/IP-konfigurationen under overførslen.";
"valInvalidNetworkACP" = "Disse adresser er reserveret den lokale Ethernet-grænseflade.";
"valInvalidPortMapping" = "Portoverførsel tillades kun, når der deles en enkelt IP-adresse (med DHCP og NAT).";
"aclDuplicates1" = "Et dubleret emne blev sprunget over under importen.";
"aclDuplicates2" = "%d dublerede emner blev sprunget over under importen.";
"softResetACP" = "Den trådløse AirPort-enhed, du har valgt, er midlertidigt nulstillet for at tillade adgang. Du har nu mulighed for at ændre de indstillinger, der kan have forhindret adgang, inklusive adgangskode til den trådløse AirPort-enhed, netværksadgangskode, adgangskontrolliste og RADIUS.";

/* change this to 0 for non-US installations */
"USAConfiguration" = "0";		

/* New strings for 2.0.4 */
"providedByDHCP" = "(leveres af server)";
"providedByPPP" = "(leveres af server)";
"valInvalidPPPDialin" = "PPP-opkald er ikke tilladt, når computeren er konfigureret til at oprette forbindelse til internettet via modem.";
"valInvalidPPPDialinNoNat" = "PPP-opkald er ikke tilladt, når computeren er konfigureret til at dele et udsnit af adresser.";

"valInvalidDHCPMessage" = "DHCP-beskeden må ikke være på mere end 253 tegn.";
"tryShorter" = "Fjern %d eller flere tegn, og prøv igen.";

"RADIUS_Default" = "MAC-adressen formateres som 010203-0a0b0c og bruges til brugernavnet. Shared Secret bliver adgangskoden. Dette format bruges ofte af Lucent og Agere.";
"RADIUS_Alternate" = "MAC-adressen formateres som 0102030a0b0c og bruges til både brugernavnet og adgangskoden. Dette format bruges ofte af Cisco.";

"oldFormat" = "Det valgte arkiv er ødelagt eller inkompatibelt med AirPort-værktøj. Vælg et andet arkiv, og prøv igen.";
"newFormat" = "Det valgte arkiv er et nyere konfigurationsarkiv og kan ikke bruges med denne version af den trådløse AirPort-enhed.";

/* AOL additions */
"EnableAOL"		= "Slå AOL-børnesikring til";
"AOLcable"		= "AOL (kabelmodem)";
"AOLdsl"		= "AOL (DSL)";

/* AOL realm strings -- different for non-US? */
"AOLrealmCable"	= "aolnet/abc.prod.cbl.apple.1.AirPort";
"AOLrealmDSL"	= "aolnet/abc.prod.dsl.apple.1.AirPort";
"AOLrealm"		= "aolnet/abc.prod.dlp.apple.1.AirPort";

/* WEP key explanations */
"requireHEX"	= "Du må kun skrive heksadecimale tegn.";
"requireASCII"	= "Du må kun skrive ASCII-tegn.";

/* New strings for 3.0 */
"Internal"		= "Intern";
"External"		= "Ekstern";
"noWEP"			= "(ikke konfigureret)";
"errSameConfig"	= "en arkiveret konfiguration";
"errSameBinary"	= "firmware";

"valInvalidDMZ1"= "Standardvært er kun tilladt, når der deles en enkelt IP-adresse (vha. DHCP og NAT).";
"valInvalidDMZ2"= "Adressen på standardværten skal ligge i området %1$@ til %2$@.";

/* WDS */
"AirPortWDS"	= "AirPort (WDS)";
"valNeedWDS"	= "Du har valgt at slå WDS til på AirPort-netværket, men du har ikke indtastet en MAC-adresse til en eller flere sekundære trådløse AirPort-enheder.";
"valNeedWDSRmt"	= "Du har valgt at slå WDS til på AirPort-netværket, men du har ikke indtastet en MAC-adresse til den primære trådløse AirPort-enhed.";
"InvalidMACAddress" = "Den MAC-adresse, du har skrevet, er ikke gyldig.";

"WDSAirPortID"	= "Skriv AirPort-id'en til en sekundær trådløs AirPort-enhed.";

"WDSSettingsFor" = "Indstillinger til";
"ThisBaseStation" = "denne trådløse AirPort-enhed";

"valWDSWithDHCPNATTitle" = "WDS (Wireless Distribution System)";
"valWDSWithDHCPNATText" = "DHCP og NAT skal være slået fra på de sekundære trådløse AirPort-enheder i et WDS-system.\n\nSørg for at fravælge “Distribuer IP-adresser” i vinduet Netværk.";

"errNotSupportedAP2" = "Denne version af AirPort-værktøj kan ikke bruges til at indstille denne trådløse AirPort-enhed. Brug den software, der fulgte med den trådløse AirPort-enhed, eller den software, du finder på Internet.";



"WDSPrimaryBaseStationDescription" = "Den primære trådløse AirPort-enhed har forbindelse til internettet og deler forbindelsen med sekundære trådløse AirPort-enheder og trådløse AirPort-relayenheder.";
"WDSRemoteBaseStationDescription" = "Den sekundære trådløse AirPort-enhed deler den primære trådløse AirPort-enheds internetforbindelse.";
"WDSRelayBaseStationDescription" = "Den trådløse AirPort-relayenhed har forbindelse til den primære trådløse AirPort-enhed og deler sin internetforbindelse med sekundære trådløse AirPort-enheder og relay-enheder.";

"wdsManuallySetUpForWDS" = "Manuel indstilling af WDS kræves";
"wdsSuccessfullySetUpAsWDS" = "WDS er indstillet";
"wdsCancelledSetUpAsWDS" = "WDS-indstilling annulleret";
"wdsNotOnThisPlatform" = "WDS understøttes ikke";

"DefaultBasePasswordDescription" = "Skriv adgangskoden til den valgte trådløse AirPort-enhed:";
"SpecificBasePasswordDescription" = "Skriv adgangskoden til:";
"NetworkPasswordDescription" = "Skriv den trådløse adgangskode til:";

"wdsRemoteConfigResults" = "Resultater af WDS-konfiguration af sekundær trådløs AirPort-enhed";
"wdsProgressSettingUpRemoteBases" = "Indstiller sekundære trådløse AirPort-enheder…";
"wdsProgressJoining" = "Opretter forbindelse til %@…";
"wdsProgressReading" = "Læser konfigurationen for %@…";
"wdsProgressRejoining" = "Genopretter forbindelse til denne trådløse AirPort-enheds netværk.";
"wdsErrorRejoining" = "Der opstod en fejl under oprettelse af adgang til denne trådløse AirPort-enheds netværk.";

"noASCIIWEP" = "(kan ikke udskrives)";

"remoteSettingsOK" = "Fortsæt WDS-indstilling til denne trådløse AirPort-enhed";
"remoteSettingsCancel" = "Annuller WDS-indstilling til denne trådløse AirPort-enhed";
"remoteSettingsCancelAll" = "Annuller WDS-indstilling til de øvrige trådløse AirPort-enheder";

"notAvailable" = "(n/a)";

"wdsNonPublicPasswordTip" = "Hvis du vil ændre adgangskoden, skal du skrive den nye adgangskode i feltet og bekræfte den i feltet nedenfor.";
"wdsNotCompatibleWithChannelAuto" = "Automatisk kanalvalg bør ikke være slået til for trådløse AirPort-enheder i et WDS-system.\n\nSørg for at vælge en anden kanal end “Automatisk” på Kanalmenuen i vinduet AirPort.";

"internetConfirmTurningOffWDS" = "Denne trådløse AirPort-enhed er indstillet til at være medlem af et WDS-system. Hvis du ændrer forbindelsen til Internet, fjernes WDS-indstillingen.";

/* file name for ACL export */
"AccessControlList" = "Adgangskontrolliste";

"duplicatePortMappingTitle"			= "Fejl ved portoverførsel";
"duplicatePortMapping"				= "Den angivne portoverførsel findes allerede.";

"wepkey" = "Adgangskode til netværk";
"password" = "adgangskode";
"psk" = "Fælles nøgle";
"errWrongLengthPSK" = "Den fælles nøgle, du har angivet, skal være præcis 64 heksadecimale tegn lang.";

"addACL" = "Tilføj post med adgangskontrol…";
"editACL" = "Rediger post med adgangskontrol…";
"deleteACL" = "Slet poster med adgangskontrol…";
"importACL" = "Importer poster med adgangskontrol…";
"exportACL" = "Eksporter poster med adgangskontrol…";
"revertACL" = "Tilbagestil poster med adgangskontrol…";

"WDSNotCompatibleWithWPA" = "En trådløs AirPort-enhed med WPA-beskyttelse kan ikke bruges i et WDS-netværk. Indstil den trådløse AirPort-enheds sikkerhedsniveau til WEP eller Slået fra.";
"WPANotCompatibleWithWDS" = "En trådløs AirPort-enhed med WPA-beskyttelse kan ikke bruges i et WDS-netværk. Denne trådløse AirPort-enhed fjernes fra WDS.\n\nVil du foretage denne ændring?";
"ShowOptions" = "Vis indstillinger";
"HideOptions" = "Skjul indstillinger";
"CannotConfigureWPAEnterpriseForWDS" = "En trådløs AirPort-enhed, som er beskyttet af WPA Enterprise, kan ikke føjes til WDS-netværket. Vælg en anden trådløs AirPort-enhed.";
"WPANotSupportedByCard" = "Det kræver en computer, der understøtter WPA, hvis du vil oprette forbindelse til et WPA-beskyttet netværk og foretage ændringer i en WPA-beskyttet trådløs AirPort-enhed. Denne computer understøtter ikke WPA. Hvis du fortsætter, vil du ikke kunne oprette forbindelse til det WPA-beskyttede netværk og foretage ændringer i den WPA-beskyttede trådløse AirPort-enhed.";

/* 3.3 Changes */
"LocalACLNotCompatibleWithWPAEnterpriseTitle" = "Adgangskontrol af lokal MAC-adresse er ikke kompatibel med trådløs sikkerhed på WPA Enterprise-niveau.";
"LocalACLNotCompatibleWithWPAEnterprise" = "Hvis du vil slå adgangskontrol af lokal MAC-adresse til, skal du vælge et andet trådløst sikkerhedsniveau.";
"errPingFailed" = "AirPort-værktøj kan ikke kommunikere med denne trådløse AirPort-enhed. Kontroller netværksindstillingerne i Systemindstillinger.";
"errEscapedPasswordBadLength" = "Den heksadecimale adgangskode, du har skrevet, har forkert længde. Du skal skrive de korrekte esc-tegn  (“$”, “0X” eller “0x”) efterfulgt af ti heksadecimale tegn.";

/* 3.4 Changes */
"ShouldntChangeChannelsInAWDS" = "Denne trådløse AirPort-enhed er indstillet i et WDS-netværk. Hvis du ændrer kanalen, afbrydes WDS-forbindelsen.";
"BaseStationOptionsTitle" = "Fejl i baseindstillinger…";
"ValidSysLogIPAddress" = "Du skal angive en gyldig IP-adresse, som den trådløse AirPort-enheds logarkiv skal sendes til.";
"ValidNTPServerInfo" = "Du skal angive et gyldigt værtsnavn eller en IP-adresse til en NTP-server.";
"ImportError" = "Importfejl";
"CannotImportIntoSavedConfig" = "Du kan ikke importere et arkiveret konfigurationsarkiv til et andet arkiveret konfigurationsarkiv.";
"ConfigurationFileNotSupported" = "Det valgte konfigurationsarkiv er ikke kompatibelt med denne trådløse AirPort-enhed.";

/* 4.0 Changes */
"doesntSupportProfilesDescription" = "Denne trådløse AirPort-enhed understøtter kun en konfigurationsbeskrivelse. Hvis du vil konfigurere beskrivelsen, skal du vælge den på listen, og klikke på Konfigurer.";
"confirmMakeInactiveProfileActive" = "Denne beskrivelse er ikke aktiv i øjeblikket. Vil du gøre den til den aktive beskrivelse for denne trådløse AirPort-enhed?";
"confirmDeleteProfiles" = "Er du sikker på, at du vil slette de valgte beskrivelser? Denne handling kan ikke fortrydes.";
"AddProfile" = "Tilføj beskrivelse";
"ActiveProfile" = "%@ (aktiv)";
"CurrentProfile" = "Aktuel beskrivelse: %@";
"confirmSaveProfile" = "Vil du arkivere de ændringer, du har foretaget i “%@”";
"HardResetMode" = "Nulstillingsfunktion";
"HardResetPrompt1" = "Denne %@ er blevet nulstillet.";
"HardResetPrompt2" = "Vælg, hvad du vil gøre.";
"RestorePreviousProfile_Title" = "Gendan en tidligere beskrivelse";
"RestorePreviousProfile_Desc" = "Hvis enheden blev nulstillet på grund af problemer med de forrige indstillinger, skal den evt. nulstilles igen.";
"RestorePreviousConfig_Title" = "Gendan de tidligere indstillinger";
"RestorePreviousConfig_Desc" = "Hvis enheden blev nulstillet på grund af problemer med de forrige indstillinger, skal den evt. nulstilles igen.";
"ResetPreviousProfile_Title" = "Erstat den tidligere valgte beskrivelse med standardindstillinger";
"SavePreviousConfigProfile_Title" = "Brug standardindstillinger, og arkiver tidligere indstillinger som en beskrivelse";
"ProfileName" = "Navn på beskrivelse";
"CreateResetProfile_Title" = "Tilføj standardindstillingen som en ny beskrivelse";
"CreateResetProfile_Desc" = "De tidligere konfigurerede indstillinger bevares, og der oprettes en standardindstillingsbeskrivelse, som aktiveres.";
"DefaultSettings" = "Standardindstillinger";
"RecoveredSettings" = "Gendannede indstillinger";
"WirelessNetwork" = "Trådløst netværk";
"TooManyACLEntries" = "Den lokale adgangskontrolliste overskrider det maksimale antal poster med %d. Slet %d poster.";
"HardResetProfilesMode" = "Denne trådløse AirPort-enhed er nulstillet. Klik på beskrivelsens knap, og klik på OK for at gøre beskrivelsen aktiv.";
"NothingInEthernetPort" = "Der er tilsyneladende ikke sluttet nogen enheder til Ethernet-porten. Hvis du bruger et bredbåndsmodem til at oprette forbindelse til Internet, eller hvis du bruger et Ethernet-netværk, skal du slutte modemmet eller netværket til Ethernet-porten.";
"EthernetPort" = "Ethernet-port";
"LANConnector" = "LAN-stik";
"TooManyImportedACLEntries" = "Den lokale adgangskontrolliste overskrider det maksimale antal poster. Klik på OK for at importere de første %d poster, eller klik på Annuller.";
"confirmNonSupportedClientModeSecurity" = "Det trådløse netværk understøtter ikke den trådløse sikkerhed, du har valgt.";

/* 5.3 Changes */
"GenericNumberToGenericNumber" = "%1$d til %2$d";
"GenericNumberOfGenericNumber" = "%1$d af %2$d";
"PPPoE_COD_ID_WAB_Conflict" = "Automatisk PPPoE-forbindelse/afbrydelse af forbindelse kan ikke bruges med et WAN-værtsnavn.";
"DisablingWANConfig" = "Hvis du ikke tillader konfiguration via WAN-porten, kan du måske forhindre, at denne trådløse AirPort-enhed vises på listen over AirPort-enheder. Når WAN-konfiguration er slået fra, skal du oprette forbindelse til det netværk, som denne trådløse AirPort-enhed har oprettet, for at foretage ændringer i den.";
"MultiplePrinters" = "(Flere printere)";
"MultipleDisks" = "(Flere diske)";
"TaskTimedOutError" = "AirPort-værktøj kan ikke afgøre status for en igangværende opgave.";
"EraseTaskTimedOutTryAgain" = "Brug vinduet Diske i AirPort-værktøjet til at slette Time Capsule-disken.";
"ArchiveTaskTimedOutTryAgain" = "Brug vinduet Diske i AirPort-værktøj til at komprimere Time Capsule-disken.";

/* Timed Access Control maximum connection time */
"MaxUserConnectTimeLabel" = "Begræns adgang:";
"title_per_user_per_day" = "pr. bruger pr. dag";
"title_per" = "pr.";
"title_minute(s)" = "minut(ter)";
"title_hour(s)" = "time(r)";
"MaxUserConnectTimeHoursPerDay" = "time(r) pr. bruger pr. dag";
"MaxUserConnectTimeMinutesPerDay" = "minut(ter) pr. bruger pr. dag";
/* "Allow wireless access for: x <Units> every y <Units>" as in Allow wireless access for 4 Hours every 24 Hours */
"MaxUserConnectTimeFormat" = "%1$@ hver %2$@";

"MobileMeAccountName" = "MobileMe-medlemsnavn";
"MobileMeAccountPassword" = "Adgangskode";

"Five_GHz" = "5 GHz";
"TwoPtFour_GHz" = "2,4 Ghz";

"CreateRoamingNetworkChoice" = "Opret et roaming-netværk";
"AddNewNetworkChoice" = "Tilføj et netværk";

"genericWithPassword" = "Med %@-adgangskode";
"settingMigrationSource" = "Kilde";

"genericAirPortDevice" = "Trådløs AirPort-enhed";
"genericAirPortDevices" = "Trådløse AirPort-enheder";
"title_ShowPassword" = "Vis adgangskode";
"title_ShowPasswords" = "Vis adgangskoder";

"BaseStationNotSupportedTitle" = "Der kræves en nyere version af AirPort-værktøj.";
"BaseStationNotSupportedWarning" = "Denne version af AirPort-værktøj understøtter ikke denne trådløse AirPort-enhed og kan muligvis konfigurere enheden forkert, hvis du fortsætter med at bruge det. Gå ind på www.apple.com/dk/support/airport, og få den nyeste version af AirPort-værktøj.";

"MultipleItemsSeparatorAppendFormat" = ", %@";

"DiskNameIsNotValid" = "Den Time Capsule-disk, der er i brug, er ikke gyldig. Skriv et nyt navn.";
"UserAccountNameNotValid" = "Dette arkivdelingskontonavn er ugyldigt. Skriv et nyt kontonavn.";
"UserAccountNamesNotValid" = "En eller flere navne på arkivdelingskonti er ugyldige. Skriv nye kontonavne.";

"Disabled" = "Slået fra";
"Enabled" = "Slået til";

"SetupComplete" = "Indstillingen er færdig";
"UpdateComplete" = "Opdatering færdig";

"LessSecureCommunication" = "Når du kommunikerer med denne trådløse AirPort-enhed, kan den adgangskode, du skriver til andre enheder på netværket, blive afsløret.";
"YouShouldUpdateFirmware" = "Du bør opdatere denne trådløse AirPort-enhed til den nyeste firmware.";
"AreYouSureContinue" = " Er du sikker på, at du vil fortsætte?";

"MinimumMacOSVersion" = "AirPort-værktøj virker bedst med Mac OS X version %@ eller en nyere version. Opdater til en nyere version af Mac OS X.";
"MinimumWinOSVersion" = "AirPort-værktøj virker bedst med Windows XP SP3, Vista SP1 eller en nyere version. Opdater til en nyere version af Windows.";

"UserAccountsExistingFilesWarning" = "Hvis du indstiller brugerkonti, bliver alle arkiver på AirPort-diske evt. utilgængelige for brugere uden administratorrettigheder.";
"AtMeDotCom" = "@me.com";
"AtMacDotCom" = "@mac.com";
"MobileMeNamePlacheolder" = "(MobileMe-medlemsnavn)";

"errNeedName" = "Du skal angive et navn for at fortsætte";

"PrinterDescription" = "Printerbeskrivelse";
"PrinterName" = "Navn på printer";

"ExtendingANonExtensibleEnabledNetwork" = "Det valgte netværk er ikke indstillet til at blive udvidet.";
"ExtendingANonExtensibleNetwork" = "Det valgte netværk kan ikke udvides.";
"AreYouSureExtend" = " Er du sikker på, at du vil udvide dette netværk? ";

"RadioSTAListClientType" = "Klienttype";
"RadioSTAListOpmodeSTA" = "Trådløs";
"RadioSTAListOpmodePSTA" = "Ethernet";
"RadioSTAListOpmodeWDS" = "WDS";
"RadioSTAListOpmodeDWDS" = "Trådløs udvider";

"RadioSTAList80211Mode" = "80211-funktion";
"WirelessClients" = "Trådløse klienter";
"EthernetClients" = "Ethernet-klienter";
"WirelessEthernetClients" = "Trådløse og Ethernet-klienter";

"DisableWANServices" = "Slå alle WAN-tjenester fra";

"ImportWarning" = "Hvis du importerer disse indstillinger, overskrives de aktuelle indstillinger måske.";

"USBSharingDescription" = "Brug USB-deling til at give brugere på dit netværk adgang til USB-enheder, der er forbundet til din %@.";
"USBSharingVsFileSharing" = "USB-deling har ikke indflydelse på arkivdeling på diske, der er forbundet vha. USB.";

"Base Station" = "AirPort-base";	/* OK TO LOCALIZE */
"Time Capsule" = "Time Capsule";	/* DO NOT LOCALIZE */

"EraseDestTimeCapsuleDisk" = "Slet Time Capsule-modtagerdisk";
"EraseDestTimeCapsuleDisk.description" = "Klik på “Slet Time Capsule-modtagerdisk”, hvis diskindholdet af den Time Capsule-disk, du overfører, skal slettes, før overførslen starter.";
"EraseSourceTimeCapsuleDisk" = "Slet Time Capsule-afsenderdisk";
"EraseSourceTimeCapsuleDisk.description" = "Klik på “Slet Time Capsule-afsenderdisk”, hvis diskindholdet af den Time Capsule-disk, du overfører, skal slettes, før overførslen starter.";


"MoreOptions" = "Flere indstillinger";

"PrintersChangeNamesDescription" = "Du ændrer navnet på en printer ved at vælge printeren på listen nedenfor og klikke på Rediger.";

"GuestNetRequiresDHCPNAT" = "Gæstenetværk kræver, at denne %@ indstilles til at dele en offentlig IP-adresse vha. NAT/DHCP.";

"BTMMRequiresPPPoEAlwaysOn" = "Tilbage til min Mac kræver, at PPPoE-forbindelsen er indstillet til Altid til.";
"SelectPPPoEAlwaysOn" = "Vælg “Altid til” på Forbindelsesmenuen.";

"ClientTable_Client" = "Klient";
"ClientTable_Signal" = "Signal";
"ClientTable_Noise" = "Støj";
"ClientTable_Rate" = "Hastighed";
"ClientTable_Type" = "Type";
"ClientTable_80211" = "80211";
"ClientTable_MAC" = "MAC-adresse";
"ClientTable_IP" = "IP-adresse";
"ClientTable_ClientID" = "Klient-id";
"ClientTable_Lease" = "Lease-tid";

"IPv4orIPV6" = "IPv4- eller IPv6-adresser";
"TablePlusButton" = "+";
"TableMinusButton" = "-";

"IgnoredDevices" = "Ignorerede enheder";

"WirelessNetworkOptionsButton" = "Indstillinger til trådløst netværk…";

/* End of strings file */
